const AboutMe2 = `
<div>
  <section>
    <article>
      আমি খুবই সাধারণ এক ছেলে। আমি এমন বিশেষ কেউ নই যে আমার জীবন-কাহিনী খুব বিচিত্র কিছু হবে, লিখে রাখার মতো যোগ্যতা-সম্পন্ন হবে। আর তাছাড়া আমি এ Web-Site টা বানাচ্ছি আমার Missy এর উপর গুরুত্ব দিয়ে, আমার উপর গুরুত্ব দিয়ে নয়। তাও আমি খুব সামান্য কিছু একে একে লেখার চেষ্টা করছি।
    </article>

    <br></br>

    <article>
      <p>(১) আমার জন্ম August 6 এ, ধ্বংসের মাসে এবং এক ঐতিহাসিক ধ্বংসের দিনে।</p>
      <p>(২) (২) আমি “মহাদেব শিব” এর একজন একনিষ্ঠ ভক্ত। সবাই এটা জানে না যে আমার বয়স যখন সাত এর কাছাকাছি তখন আমার মধ্যে এক আমূল পরিবর্তন এসেছিলো। আমার বিপদ সম্পর্কে একটু বলি। সবই সাত বছরের আগ পর্যন্ত অর্থাৎ ২০০১ এর আগ পর্যন্ত। এই যেমন: আমি যে রিকশাতে সেটাতে গাড়ি এসে ধাক্কা দিলো, মাথা ফেটে গিয়েছিলো; আমি যে বেবি-ট্যাক্সিতে(ওসময়ের এক বাহন) তাতে এক ট্রাক এসে ধাক্কা দিয়ে পুরো উল্টে দেয়; পানিতে ডুবে যাওয়া; বিনা কারণে কুকুর, বানর আমাকে আক্রমণ করা, কাঁমড় দেওয়া ইত্যাদি নানা দুর্ঘটনা। প্রতিবার মৃত্যুর মুখে পতিত হয়েছি ছোট্ট বয়সে। যখন আমার বয়স সদ্য সাত হলো অর্থাৎ ২০০১ সাল, তখন আমার জীবনের সব বিপদ-আপদ অজানা কারণে দূর হয়ে গেলো বা বলা যায় ফাঁড়া কেটে গেলো। আমি মানুষটা বৈশিষ্ট্যের দিক থেকে পুরো পরিবর্তিত হয়ে গেলাম। আর আমি মহাদেবের প্রতিও অজানা কারণে আকৃষ্ট হওয়া শুরু করলাম সে সময় থেকে।</p>
      <p>(৩) “গণিত” বিষয়টি আমাকে অনেক টানে, “পদার্থবিজ্ঞান” হতেও অনেক অনেক বেশি।</p>
      <p>(৪) “গণিত” খুব টানে আমাকে তাই স্বাভাবিক নিয়মে “Coding”  বিষয়টাও আকৃষ্ট করে। “TypeScript” আমার Programming Language।</p>
    </article>
  </section>
</div>
`;

export { AboutMe2 };
