const StoryConst = `
<div style="padding: 5px; margin: 5px;">
<h1 style="text-align: center; font-weight: bold; font-size: 2em;">তোমায় প্রথমবার দেখা</h1>

<h4 style="margin: 5px; padding: 5px; font-size: 1.1em; text-align: center; font-weight: bold;">সময়কাল: <span style="font-style: italic;">জুলাই, ২০১৯</span></h4>

<section style="box-shadow: 0 0 20px 0 hsla(0, 0%, 0%, 0.9); padding: 15px; margin: 15px;">
  <article>
    জুলাই, ২০১৯ এর কথা। ঠিক-ঠাক তারিখটি মনে নেই। আন্টি অর্থাৎ প্রাপ্তির মা
    আমাকে কল দিলেন তার মেয়েকে পড়ানোর জন্যে। উনি আমার নম্বর পেয়েছেন লগ্নর মার
    কাছ থেকে। লগ্ন আমার আরেক ছাত্রী ছিলো। সে প্রাপ্তির এক বছর সিনিয়র। লগ্ন
    হলো HSC Batch 2020 আর প্রাপ্তি HSC Batch 2021 এর ছাত্রী। যাই হোক, আমি ঐ
    সময়ে অনেক ব্যস্ত ছিলাম। প্রায় ১০ টারও বেশি ছাত্রী পড়াতাম তখন। এদের মধ্যে
    তিন জন ছিলো ২০২১ Batch এর অর্থাৎ প্রাপ্তির ব্যাচের। বাকি সবই ছিলো ২০২০
    ব্যাচের। এতো জনের মধ্যে আবার আরেকজনকে কীভাবে পড়াবো। আমি না করে
    দিয়েছিলাম। আন্টিকে বললাম যে আমি সময় বের করতে পারবো না একদমই। কয়েকদিন পর
    উনি আবার কল করলেন আর বললেন যে আমি কোনোভাবে সময় বের করতে পারবো কিনা।
    তাছাড়া তাদের বাসা আর আমার বাসা একদমই কাছে তাই আসা-যাওয়া নিয়ে তো সমস্যা
    নেই। আমি উনাকে বললাম, “আচ্ছা ঠিক আছে, আন্টি। আমি তাহলে একটু ভেবে আপনাকে
    পরে জানাচ্ছি।” এরপর আমি ভেবে ভেবে ঠিক করলাম যে বাসার সামনেই তো। পড়ালে
    সমস্যা তো নেই। আন্টিকে কল করে জানালাম যে আমি পড়াবো। তখন কি আমি
    ঘুণাক্ষরেও বুঝতে পেরেছিলাম, যে আমি তাকে পড়াতে যাচ্ছি যাকে আমি একদিন
    পাগলের মত ভালোবাসবো! হুঁ, প্রাপ্তি। সেদিন আমি বুঝতে পারি নি যে আমি
    তোমাকে পড়ানোর জন্যে রাজি হয়েছি যে মেয়ে আমার সর্ব-মুহূর্তে উপস্থিত থাকবে
    একদিন।
  </article>

  <br></br>

  <article>
    সন্ধ্যায় একদিন প্রথম পড়াতে যাওয়ার কথা প্রাপ্তিকে। কল করলাম আন্টিকে।
    আঙ্কেল অর্থাৎ প্রাপ্তির বাবা ধরলেন। উনাকে জিজ্ঞেস করলাম তাদের বাসাটা
    ঠিক-ঠাক কোথায়। উনি বলে দিলেন কিন্তু তাও আমি বাড়ি চিনতে ভুল করলাম, খুঁজে
    পাচ্ছিলাম না। আবার কল দিলাম উনাকে, বললাম যে খুঁজে পাচ্ছি না। উনি আরো
    ভালো করে বললেন। অবশেষে পেলাম। বাসার চারতলায় থাকেন উনারা। গেলাম। উনি বসতে
    বললেন আর ভিতরের ঘরে চলে গেলেন। একটু পর আন্টি আসলেন। খুব হাসি-খুশি মহিলা।
    সুন্দর করে কথা বলেন খুব। উনি বিভিন্ন বিষয়ে বললেন। যেমন Holy Cross
    College এ ক্লাস করা বিষয়ে, প্রাপ্তির পড়া-শুনা বিষয়ে। তার মতে প্রাপ্তি
    নাকি প্রচণ্ড ফাঁকিবাজ। শুনে মনে মনে হাসলাম। কারণ আমি ২০১৯ পর্যন্ত ৫ বছর
    ছাত্র-ছাত্রী পড়ানোর অভিজ্ঞতায় কোনো মা-বাবাকে বলতে শুনি নি যে তাদের ছেলে
    কিংবা মেয়ে ফাঁকিবাজ নয়। তাদের সবার মতেই তাদের বাচ্চারা পড়া ফাঁকি দেয়
    শুধু আর সারাদিন মোবাইলে ফেসবুক অথবা ইউটিউবে ব্যস্ত থাকে। যাই হোক। কথায়
    কথায় জানতে পারলাম যে আন্টির ছেলে অর্থাৎ প্রাপ্তির বড়ভাই, ভাষণ সাহা HSC
    Batch 2018 এর ছাত্র। ভাষণ আমার মতই Notre Dame College এর ছাত্র ছিলো, আর
    আমার মতই St. Gregory’s High School থেকে SSC পাশ। আমি নিজে HSC Batch 2013
    কিন্তু কলেজের চেয়ে স্কুলের পরিচয়ে পরিচিত হতেই স্বাচ্ছন্দ্যবোধ করি। আমরা
    Gregorian রা নিজেদেরকে পরস্পরের ভাই মনে করি। হঠাৎ মনে হলো, “আরে, শুদ্ধ
    সাহা মানে আমার এক ছাত্রও তো Gregorian যে ২০১৮ এর HSC দেয়, যদিও St.
    Joseph College থেকে। তারমানে ভাষণ আর শুদ্ধ স্কুলে Classmate ছিলো। বাসায়
    গিয়ে শুদ্ধকে জিজ্ঞেস করবো তো ভাষণের বিষয়ে। আন্টি ভাষণের বিষয়ে বলতে বলতে
    একসময় ডাকলেন তাকে। ভাষণের সাথে হালকা-পাতলা কথা-বার্তা হলো। সে Ahsanullah
    University of Science and Technology (AUST) এ পড়ছে এখন EEE বিষয়ে। তার
    সাথে কথা শেষ হওয়ার পর সে বললো আমি প্রাপ্তিকে পাঠিয়ে দিচ্ছি। কিছুক্ষণ পর
    বই-খাতা নিয়ে যে মেয়েটি এলো ঐ মুহূর্তে আমি কি জানতাম এই-ই সেই মেয়ে যার
    জন্যে এতদিন ধরে অপেক্ষায় ছিলাম আমি, যাকে মন ভরে ভালোবাসবো আমি একদিন। না,
    সেদিন প্রথমবার তাকে দেখে আমি কিছুই বুঝতে পারি নি যে ভবিষ্যতে কি হতে
    যাবে!
  </article>

  <br></br>

  <article>
    প্রাপ্তির সাথে কথা-বার্তা হলো অনেক। বেশিরভাগই পড়া বিষয়ে। সে St. Francis Xaviers’ High School থেকে SSC দিয়েছিলো।
    এখন Holy Cross College এ ভর্তি হয়েছে। সে এ কয়দিন ক্লাসে কী কী পড়ানো হলো দেখালো। তারপর আমরা কীভাবে পড়বো সেটা নিয়ে
    এবং কোন্ কোন্ দিনে আসবো সব ঠিক করলাম। তারপর সেদিনের মত রাখলাম। প্রাপ্তির সাথে প্রথম দেখাটা মোটামোটি এরকমই ছিলো।
  </article>
</section>
</div>
`;

export { StoryConst };
