const StoryConst2 = `
<div>
<h1 style="text-align: center; font-weight: bold; font-size: 2em;">গল্প ৫: ভাগ্যের কী অপরূপ লীলা-খেলা!</h1>

<h4 style="margin: 5px; padding: 5px; font-size: 1.1em; text-align: center; font-weight: bold;">সময়কাল: <span style="font-style: italic;">এপ্রিল, ২০২১</span></h4>

<section style="margin: 15px 0px;">
  <article>
  আমি এখনো এটা ভেবে ভেবে অবাক হই যে তোমার সাথে আবার কীভাবে দেখা হলো! অবাক হওয়ার যথেষ্ট কারণ রয়েছে আমার। সত্যিই যে তোমার সাথে আমার আর কোনোদিন দেখা হওয়ার কোনো উপায়ই ছিলো না। তোমার সাথে পুনরায় দেখা হওয়ার গল্পটিই আজকে লিখবো।
  </article>

  <br></br>

  <article>
  প্রাপ্তিকে আর পড়াই না নভেম্বর, ২০১৯ এর পর থেকে। তখনো সে আমার Missy হয়ে ওঠে নি, একথা বলাই বাহুল্য। হওয়ার কোনো কথাই ছিলো না। আমাদের তো আর দেখা হওয়ারই কথা ছিলো না। প্রাপ্তির HSC পরীক্ষা হওয়ার কথা ২০২১ সালের এপ্রিল মাসে। কিন্তু ২০২০ সাল আসলো। সমস্ত পৃথিবীর কাছে এক বিভীষিকাময় বছর। লকডাউনে বাসায় বসে থাকতে থাকতে বছরটা কেটে যাচ্ছিলো। আমার ছাত্রীরা যাদের HSC পরীক্ষা হওয়ার কথা ছিলো ২০২০ সালে ওদের পরীক্ষা হলো না। পরীক্ষা যে হবে না, অটো-প্রমোশন পাবে, এ ঘোষণা আসার আগ পর্যন্ত ওদের পড়াতে যাচ্ছিলাম ঐ লকডাউনের মধ্যেই। আর ২০২১ ব্যাচের ছাত্রীদের পড়াতে তো যাচ্ছিলামই। এভাবেই কেটে গেলো ২০২০ সাল। এসে পড়লো ২০২১ সাল।
  </article>

  <br></br>

  <article>
  ২০২১ এর এপ্রিলে অনুষ্ঠিতব্য HSC পরীক্ষাও পিছানোর ঘোষণা আসলো। তখন মার্চ মাসের শেষের দিক ২০২১ সালের। হঠাৎ একদিন সকালে আমার নম্বরে একটা কল আসলো। স্ক্রীনে ভেসে ওঠা নাম দেখে ভীষণ অবাক হয়েছিলাম। শুয়েছিলাম, লাফ দিয়ে উঠলাম রীতিমত। “প্রাপ্তির মা” অর্থাৎ আন্টির নম্বর থেকে কল আসতেছে। আমি তাদের কথা একদম ভুলেই গিয়েছিলাম। সেই পড়া ছেড়েছিলাম ২০১৯ এর নভেম্বরে, আর এখন ২০২১ এর মার্চ। এপ্রিলে প্রাপ্তির HSC হওয়ার কথা ছিলো, ওটা তো পিছিয়ে গেলো। এসব কথা ভাবছিলাম, তারপর কলটা ধরলাম। আন্টির সাথে কথা-বার্তা হলো। উনি বললেন যে প্রাপ্তির পরীক্ষা তো পিছালো, এখন রসায়ন ছাড়া আর কোনো বিষয়ের জন্যে তো কোথাও পড়ছে না, তাই আমার কি সময় হবে প্রাপ্তিকে পদার্থবিজ্ঞান ও গণিত পড়ানোর। আমি তৎক্ষণাৎ ভাবলাম যে এখন তো আর ২০১৯ এর মত এতো ব্যস্ততা নেই, তারমধ্যে বাসার কাছে। সুতরাং কোনো সমস্যাই নেই। আন্টিকে বললাম যে আমি পারবো। উনাকে বললাম এপ্রিলের ২ তারিখ থেকে আসবো। তখন বোধহয় মার্চের ২৭ কিংবা ২৮, খুব সম্ভবত। অর্থাৎ কয়েকদিন পরেই।
  </article>

  <br></br>

  <article>
  অবশেষে আসলো এপ্রিলের দুই তারিখ। সেই বিশেষ দিন যেদিন আবার তোমার আর আমার মধ্যে আবার দেখা হতে যাচ্ছে। সত্যি বলছি, ঐ সময় আমি অতোটা উচ্ছসিত ছিলাম না আবেগে কারণ ঐ সময় তো তোমার প্রতি বিশেষ কোনো অনুভূতি আমার ছিলো না। তুমি শুধুই ছাত্রী ছিলে আমার কাছে ঐ সময়ে। যাই হোক, যথাসময়ে প্রাপ্তির বাসায় গেলাম বহুদিন পর। আন্টির সাথে অনেক কথা হলো। উনার সাথে কথা বলার মাঝে একসময় প্রাপ্তি ঘরে ঢুকলো। তাকে দেখলাম আবার। তার সাথেও অনেক বিষয়ে কথা হলো, সামান্য একটু পড়ালাম, তারপর আবার কথা হলো অনেক। তারপর বাসায় এসে পড়লাম।
  </article>

  <br></br>

  <article>
  ঐসময়টা স্বাভাবিক মনে হয়েছিলো আমার কাছে অর্থাৎ তোমার সাথে আবার দেখা হওয়াটা। কিন্তু এখন যখন ভাবি তখন বুঝতে পারি কতোটা মহা-মূল্যবান মুহূর্ত ছিলো ওটা। এখন লিখছি আর ভাবছি যে তোমার সাথে আবার দেখা হওয়াটা কী অসাধারণ ঘটনা ছিলো আমার জীবনে। এ ঘটনা নিয়তিই ঠিক করে রেখেছিলো হয়তো। তুমি ভবিষ্যতে আমার জীবনকে, আমার মনকে পরিপূর্ণতা দান করবে বলেই প্রকৃতিই এই লীলা-খেলাটি খেললো হয়তোবা। নাহলে এটা সম্ভব ছিলো না কোনোমতেই। যদি কোভিড-১৯ এর প্রকোপ না আসতো, এতো দীর্ঘস্থায়ী না হতো, তাহলে তোমার পরীক্ষা হয়ে যেতো ২০২১ এর এপ্রিলেই। তোমাকে পড়ানোর কোনো কথাই আসতো না, তোমার সাথে পুনরায় দেখা হওয়ার সম্ভাবনাও থাকতো না। ঐসব হলো দেখেই আমি তোমাকে আবার দেখলাম। তারপর তো আমার ঘটনাবহুল জীবন যা পরবর্তীতে আমার জীবনের মোড়ই ঘুরিয়ে ফেললো। আস্তে আস্তে একে একে ঐসব কাহিনী বলবো।
  </article>
</section>
</div>
`;

export { StoryConst2 };
